{
    "bosh_sahifa":"Home",
    "xizmat":"Our Services",
    "bizning-ishlar":"Our works",
    "narxlar":"Prices",
    "home-title":"Perfect 'IT' solutions to grow your business!",
    "home-txt":"Entrust your project to experts with more than 10 years of experience and achieve high success in a short time.",
    "aloqa-btn":"Contact",
    "faq-title":"Frequently Asked Questions",
    "faq-savol1":"Why are the prices so cheap?",
    "faq-savol1-txt":"Our prices are really cheap compared to the quality. The reason is that we don't have excess labor in our web studio, so we don't have excess costs. That's why we keep our prices low compared to others.",
    "faq-savol2":"Will I be able to edit the site myself in the future?",
    "faq-savol2-txt":"Yes, of course, you will be given access and instructions to the content management system (adminka). Adminka has a convenient interface, is intuitive and does not require specific knowledge.",
    "faq-savol3":"Will you continue to support the site after it's finished?",
    "faq-savol3-txt":"Once we've finished your site, we'll keep it running for free, 24/7 for one year. After one year, it's $10/month.",
    "scroll-txt":"WEBSITE BUILDING SERVICE      /      MOBILE APPS     /     AUTOMATION SYSTEMS       /      DIGITAL SOLUTIONS",
    "loyiha-title":"Our Recent Projects",
    "loyiha-ataev":"Ataev Bahadir Build - quality construction and repair services! Choose us, create the house of your dreams.",
    "loyiha-auto":"AutoZoomRental - convenient and reliable car rental! Make your trip more pleasant with our cars.",
    "loyiha-ittime":"IT Time Academy is the destination of modern IT knowledge! Take the professions of the future with us.",
    "loyiha-home":"HomeKit – modern and convenient smart home solutions! Ensure the safety and comfort of your home with us.",
    "loyiha-loyal":"UzLoyal is a reliable and convenient loyalty system! The most effective way to motivate your customers.",
    "loyiha-noits":"Namangan ITS is a center of modern IT knowledge and skills! Get new opportunities at every step.",
    "loyiha-pro":"ProPartnyor is the address of reliable and effective cooperation! We will work together for the success of your business.",
    "loyiha-tour":"ZamonTour – experience a happy tourist experience with us! Your trip with us is guaranteed to be more pleasant.",
    "nega-title":"Why us? Why most people choose us?",
    "afzalligimiz":"Our Benefits",
    "afzal1-title":"Adaptive",
    "afzal1-txt":"The websites we create will be flexible. That is, they will have a tablet and mobile version. There will be no separate payment for this.",
    "afzal2-title":"Admin",
    "afzal2-txt":"Your website will have a convenient and simple admin panel that will allow you to manage the site from within.",
    "afzal3-title":"Protection",
    "afzal3-txt":"Our websites are protected by modern anti-virus and firewalls to resist spambots and attacks.",
    "afzal4-title":"Monitoring 24/7",
    "afzal4-txt":"Your website is automatically monitored online 24 hours a day to keep it up and running.",
    "afzal5-title":"Domain and Hosting",
    "afzal5-txt":"Domain and hosting run around, forget about headaches. We have domain UZ and hosting free for 6 months (then $10/month)",
    "afzal6-title":"Unique",
    "afzal6-txt":"The design of each site we create will be unique and different from other sites. One design is one site!",

    
    "narxlar-page-title-btn":"Our prices",
    "narxlar-page-title":"Our affordable websites for you",
    "kelishish":"Negotiate",
    "buyurtma-berish-btn":"Place Order",
    "domen":"Domain UZ",
    "ximoya":"Protection 24/7",
    "muddat-3kun":"Duration 3 days",
    "muddat-3-7kun":"Duration 3-7 days",
    "sahifa-soni1":"Number of pages 1",
    "sahifa-soni2":"Number of pages 2-4",
    "tillar":"Number of languages ​​- Desired",
    "dizayn":"High Design Level",
    "boshlangich-title":"LANDING PAGE",
    "boshlangich-txt":"Another name for a one-page site is a Landing Page. The page is easy to use and introduces the customer to the information they need.",
    "vizitka-title":"SITE CARD",
    "vizitka-txt":"It is the 'business card' of the company on the Internet. The site is to introduce the company's services or products to the people visiting the business page.",
    "eksklyuziv-title":"Exclusive",
    "eksklyuziv-txt":"This website is created based on your order. You can order any website you want.",


    "buyurtma":"Order a website for your business now, And get a small gift from us 10% off!",
    "buyurtma-txt":"Satisfying every customer is our highest goal - LIMSA",
    "sahifa":"Pages",
    "form-title":"Leave your details",
    "ism":"your name",
    "xabar":"Your message",
    "yuborish-btn":"Send",
    "kontakt":"Contacts",
    "manzil":"Address",
    "manzil-txt":"Tashkent city Yunusabad district",
    "tel-raqam":"Phone number",
    "ish-vaqti":"Working hours",
    "ish-vaqti-txt":"9:00 18:00 Monday-Saturday",
    "tarmoqlar":"Social networks",
    "huquq":"© 2024 Limsa. All rights reserved."
}