{
    "bosh_sahifa":"Главная",
    "xizmat":"Наши услуги",
    "bizning-ishlar":"Наша работа",
    "narxlar":"Цены",
    "home-title":"ИДЕАЛЬНЫЕ 'IT' РЕШЕНИЯ ДЛЯ РАЗВИТИЯ ВАШЕГО БИЗНЕСА!",
    "home-txt":"Доверьте свой проект специалистам с более чем 10-летним опытом и добейтесь высокого успеха за короткий период времени.",
    "aloqa-btn":"Контакт",
    "faq-title":"Часто задаваемые вопросы",
    "faq-savol1":"Почему цены низкие?",
    "faq-savol1-txt":"Наши цены действительно низкие по сравнению с качеством. Причина в том, что в нашей веб-студии нет лишней рабочей силы, а значит, у нас нет лишних затрат. Поэтому сохранение цен ниже, чем у других, поднимает нас.",
    "faq-savol2":"Смогу ли я в будущем самостоятельно редактировать сайт?",
    "faq-savol2-txt":"Да, конечно, вам нужен доступ к системе управления контентом (adminka) и даны инструкции. Adminka имеет удобный интерфейс, на интуитивно понятном уровне понятно и не требует определенных знаний.",
    "faq-savol3":"Будете ли вы продолжать поддерживать сайт после его завершения?",
    "faq-savol3-txt":"После завершения создания вашего сайта мы не оставим его без присмотра, а гарантируем его бесперебойную работу и защиту в течение одного года бесплатно, круглосуточно. По истечении года стоимость данной услуги составит 10 долларов в месяц.",
    "scroll-txt":"УСЛУГА ПО СОЗДАНИЮ ВЕБ-САЙТОВ        /       МОБИЛЬНЫЕ ПРИЛОЖЕНИЯ       /       СИСТЕМЫ АВТОМАТИЗАЦИИ       /      ЦИФРОВЫЕ РЕШЕНИЯ",
    "loyiha-title":"Наши недавние проекты",
    "loyiha-ataev":"Ataev Bahadir Build - качественные строительные и ремонтные услуги! Выбирайте нас, создайте дом своей мечты.",
    "loyiha-auto":"AutoZoomRental - удобный и надежный прокат автомобилей! Сделайте свое путешествие приятнее с нашими автомобилями.",
    "loyiha-ittime":"IT Time Academy — место современных ИТ-знаний! Возьмите с собой профессии будущего.",
    "loyiha-home":"HomeKit – современные и удобные решения для умного дома! Обеспечьте безопасность и комфорт вашего дома вместе с нами.",
    "loyiha-loyal":"UzLoyal – надежная и удобная система лояльности! Самый эффективный способ мотивации ваших клиентов.",
    "loyiha-noits":"Наманганская ИТС — центр современных ИТ-знаний и навыков! Получайте новые возможности на каждом этапе.",
    "loyiha-pro":"ПроПартнёр — адрес надёжного и эффективного сотрудничества! Мы будем работать вместе для успеха вашего бизнеса.",
    "loyiha-tour":"ZamonTour – наслаждайтесь счастливым туристическим опытом вместе с нами! Ваша поездка с нами гарантированно станет приятнее.",
    "nega-title":"Почему мы? Почему большинство людей выбирают нас?",
    "afzalligimiz":"Наши преимущества",
    "afzal1-title":"Адаптивный",
    "afzal1-txt":"Сайты, которые мы создаем, будут гибкими. То есть у них будет планшетная и мобильная версия. За это не будет отдельной оплаты.",
    "afzal2-title":"Администратор",
    "afzal2-txt":"Ваш сайт будет иметь удобную и простую админ-панель, которая позволит вам управлять сайтом изнутри.",
    "afzal3-title":"Защита",
    "afzal3-txt":"Наши веб-сайты защищены современными антивирусами и брандмауэрами для защиты от спам-ботов и атак.",
    "afzal4-title":"Мониторинг 24/7",
    "afzal4-txt":"Ваш веб-сайт автоматически контролируется онлайн 24 часа в сутки, чтобы поддерживать его работоспособность.",
    "afzal5-title":"Домен и хостинг",
    "afzal5-txt":"Домен и хостинг бегают, забудьте о головной боли. У нас есть домен UZ и хостинг бесплатно на 6 месяцев (затем $10/мес)",
    "afzal6-title":"Уникальный",
    "afzal6-txt":"Дизайн каждого создаваемого нами сайта будет уникальным и выделяться среди других сайтов. Один дизайн — один сайт!",

    
    "narxlar-page-title-btn":"Наши цены",
    "narxlar-page-title":"Наши доступные веб-сайты для вас",
    "kelishish":"Договориться",
    "buyurtma-berish-btn":"Разместить заказ",
    "domen":"Домен УЗ",
    "ximoya":"Защита 24/7",
    "muddat-3kun":"Продолжительность 3 дней",
    "muddat-3-7kun":"Продолжительность 3-7 дней",
    "sahifa-soni1":"Количество страниц 1",
    "sahifa-soni2":"Количество страниц 2-4",
    "tillar":"Количество языков — желательно",
    "dizayn":"Высокий уровень дизайна",
    "boshlangich-title":"ЦЕНДОВАЯ СТРАНИЦА",
    "boshlangich-txt":"Другое название одностраничного сайта — целевая страница. Страница проста в использовании и знакомит клиента с необходимой информацией.",
    "vizitka-title":"КАРТОЧКА САЙТА",
    "vizitka-txt":"Это «визитная карточка» компании в Интернете. Цель сайта — представить услуги или продукты компании людям, посещающим бизнес-страницу.",
    "eksklyuziv-title":"Эксклюзив",
    "eksklyuziv-txt":"Этот сайт создан по вашему заказу. Вы можете заказать любой сайт по вашему желанию.",


    "buyurtma":"Закажите сайт для своего бизнеса сейчас и получите от нас небольшой подарок со скидкой 10%!",
    "buyurtma-txt":"Удовлетворение каждого клиента — наша высшая цель — LIMSA",
    "sahifa":"Страницы",
    "form-title":"Оставьте свои данные",
    "ism":"ваше имя",
    "xabar":"Ваше сообщение",
    "yuborish-btn":"Отправить",
    "kontakt":"Контакты",
    "manzil":"Адрес",
    "manzil-txt":"город Ташкент, Юнусабадский район",
    "tel-raqam":"Пользователь телефона",
    "ish-vaqti":"Рабочее время",
    "ish-vaqti-txt":"9:00 18:00 Понедельник-Суббота",
    "tarmoqlar":"Социальные сети",
    "huquq":"© Limsa, 2024. Все права защищены."
}